[
  "obsidian-auto-split",
  "colored-text",
  "obsidian-latex",
  "obsidian-full-calendar",
  "obsidian-hotkeys-for-templates",
  "multi-column-markdown",
  "quick-latex",
  "obsidian-functionplot",
  "better-export-pdf",
  "callout-integrator",
  "manual-sorting",
  "remember-cursor-position"
]